"EVENTS" = "Ereignisse";
"BIRTHDAYS" = "Geboren";
"DEATHS" = "Gestorben";

"SORT_ORDER" = "Sortierreihenfolge";
"LATEST_TO_OLDEST" = "Neueste zu Älteste";
"OLDEST_TO_LATEST" = "Älteste zu Neueste";

"LANGUAGE" = "Sprache";
"LANGUAGE_AUTOMATIC" = "Automatisch";
"LANGUAGE_ENGLISH" = "Englisch";
"LANGUAGE_GERMAN" = "Deutsch";

"VERSION" = "Version";

"ACKNOWLEDGEMENTS" = "Anmerkungen";

"COPYRIGHT" = "Copyright © 2009-2013 Sophia Teutschler. Alle Rechte vorbehalten.";